<?php
session_start();

//Check whether the session variable SESS_MEMBER_ID is present or not
if(!isset($_SESSION['sess_username']) || (trim($_SESSION['sess_username']) == '')) {
	header("location: index.php");
	exit();
}
?>

<?php

 require_once ('libs/php-activerecord/ActiveRecord.php');

 ActiveRecord\Config::initialize(function($cfg)
 {
    $cfg->set_model_directory('models');
    $cfg->set_connections(array(
        'development' => 'mysql://contractual:contractual@localhost/contractuals?charset=utf8'));
});
?>


<?php 

$contractual_id=$_POST['contractualid'];

$contractual=Contractual::find($contractual_id);
$eggrafo=Eggrafo::first(array('conditions' => array('contractual_id = ?', $contractual_id)));

//include ('edit_contractual_form.php');

?>


<!DOCTYPE html>
<html>

<html lang="en">
  <head>
    <meta charset="utf-8">
	
	<!-- Latest compiled and minified CSS -->
	<link rel="stylesheet" href="css/bootstrap.css">

	<link rel="stylesheet" href="css/custom.css">
	
	<!-- JS -->	
	<script src="js/jquery.js"></script>
<!---	<script src="js/date.js"></script> -->
	
  </head>	

<body>

<div class="row" style="font-family:Verdana">
	<div class="col-md-8 col-md-offset-2 col-xs-8 col-xs-offset-2 col-sm-8 col-sm-offset-2 ">

		<table>
			<tr>
				<td colspan='2'>
				<img src="imgs/foto-simvasi.jpg" WIDTH='530' alt="ESPA">
				</td>
		
			<tr>
				<td  rowspan="2"><img src="imgs/eap_logo.png" alt="Ε.Α.Π." width="38" height="38"></td>
				<td style="font-size:12pt; color:#001A77"><strong>ΕΛΛΗΝΙΚΗ ΔΗΜΟΚΡΑΤΙΑ</strong> </td>
			</tr>
			<tr>
				<td style="font-size:12pt; color:#001A77"><strong>ΕΛΛΗΝΙΚΟ ΑΝΟΙΚΤΟ ΠΑΝΕΠΙΣΤΗΜΙΟ</strong></td>
			</tr>
			<tr>
				<td  style="border-top:5px double #001A77; font-size:9pt; color:#001A77" colspan="2">ΕΠΙΤΡΟΠΗ ΔΙΑΧΕΙΡΙΣΗΣ ΕΙΔΙΚΟΥ ΛΟΓΑΡΙΑΣΜΟΥ</td>
			</tr>
			<tr>
				<td  colspan="2" style="font-size:9pt; color:#001A77">Υ.Α./Κ.Α./481/14.3.1997</td>
			</tr>
			<tr>
				<td  colspan="2" style="font-size:9pt; color:#001A77; text-decoration: underline;">Τηλ: 2610 367.665/367.664,  Fax: 2610 367.662</td>
			</tr>
		</table>
	</div>
</div>

<div style="font-family:Candara">

<div class="row" >
	<div id="date" style="font-size:10pt;" class="col-md-4 col-md-offset-8 col-xs-4 col-xs-offset-8 col-sm-4 col-sm-offset-8 ">

	</div>
</div>

<div class="row">
	<div class="col-md-4 col-md-offset-5 col-xs-4 col-xs-offset-5 col-sm-4 col-sm-offset-5 ">
		<br>
		<p style="font-size:12pt; text-decoration: underline; "><strong>ΣΥΜΒΑΣΗ ΑΝΑΘΕΣΗΣ ΕΡΓΟΥ </strong></p>
  </div>
</div>

<div class="row">
  <div style="font-size:11pt; text-align: justify; text-justify: inter-word;" class="col-md-8 col-md-offset-2 col-xs-8 col-xs-offset-2 col-sm-8 col-sm-offset-2 ">
  <p>Στην Πάτρα σήμερα την <?php $contractual->imerominiaypografistrexoysassymvasis ?> οι πιο κάτω συμβαλλόμενοι, αφ’ ενός μεν: α) Το εδρεύον στην Πάτρα (Πάροδος Αριστοτέλους 18, Περιβόλα) Νομικό Πρόσωπο Δημοσίου Δικαίου με την επωνυμία «ΕΛΛΗΝΙΚΟ ΑΝΟΙΚΤΟ ΠΑΝΕΠΙΣΤΗΜΙΟ» (Ε.Α.Π.), με Α.Φ.Μ. 090207683 και Δ.Ο.Υ. Γ’ Πατρών, που εκπροσωπείται νόμιμα από τον Πρόεδρο της Διοικούσας Επιτροπής  Καθηγητή κ. Χαράλαμπο Κοκκώση, β) Η Επιτροπή Διαχείρισης του Ειδικού Λογαριασμού (Ε.Δ.Ε.Λ.) του Ε.Α.Π., η οποία εκπροσωπείται νομίμως από τον Πρόεδρο αυτής, Καθηγητή κ. Χαράλαμπο Κοκκώση, και αφ’ ετέρου 
  
  	<?php
		if ($contractual->fylo=="Άνδρας"){
			echo "ο ".$eggrafo->eponymo; }else{
			echo "η".$eggrafo->onoma;}
	?>
  
κάτοικος <?php $contractual->katoikos ?> οδός <?php echo $contractual->odos ?> αρ. <?php echo $contractual->arithmos ?> T.K. <?php echo $contractual->tk ?>, κάτοχος του Α.Δ.Τ. <?php $contractual->adt ?>, με Α.Φ.Μ. <?php echo $contractual->afm ?> και Δ.Ο.Υ. <?php echo $contractual->doy ?>, που στο παρόν χάριν συντομίας θα αποκαλείται «Ανάδοχος» και εκ τρίτου οι α) ο Επιστημονικός Υπεύθυνος του Έργου-Πράξης με τίτλο «<?php echo $contractual->ergopraksi ?>» (ΕΠ ΕΒΔΜ, ΕΣΠΑ) και κωδικό MIS <?php $contractual->misops ?> <?php $contractuals->epistimonikosypeythinosergoypraksis ?> και β) ο Επιστημονικός Υπεύθυνος του Υποέργου με αριθμό <?php $contractual->arithmosypoergoyolografos ?> ( <?php $contractual->arithmosypoergoy ?>) και τίτλο «<?php $contractual->titlosypoergoy ?> της παραπάνω πράξης, <?php $contractuals->epistimonikosypeythinosypoergoypraksis ?>, με το παρόν συμφωνούν, συνομολογούν και συναποδέχονται τα ακόλουθα:
</p>

 <p>
 Οι αφ’ ενός συμβαλλόμενοι, ήτοι το «ΕΛΛΗΝΙΚΟ ΑΝΟΙΚΤΟ ΠΑΝΕΠΙΣΤΗΜΙΟ» και η Επιτροπή Διαχείρισης του Ειδικού Λογαριασμού (Ε.Δ.Ε.Λ.) του Ε.Α.Π., που στο παρόν χάριν συντομίας θα αποκαλούνται «Αναθέτων», στο πλαίσιο του Επιχειρησιακού Προγράμματος «Εκπαίδευση και Δια Βίου Μάθηση» (Ε.Π.Ε.Δ.Β.Μ.) του ΕΣΠΑ (2007-2013), υλοποιούν το Υποέργο <?php $contractual->arithmosypoergoy ?> με τίτλο: «<?php $contractual->titlosypoergoy ?>» του έργου – πράξης «
 	<?php 
		$praksi=$contractual->ergopraksi; 
		if ($praksi=='1'){
			echo "Ελληνικό Ανοικτό Πανεπιστήμιο";}
		if ($praksi=='2'){
			echo "Γραφείο Διασύνδεσης Ελληνικού Ανοικτού Πανεπιστημίου";}
		if ($praksi=='3'){
			echo "Δομή Απασχόλησης και Σταδιοδρομίας (ΔΑΣΤΑ) ΕΑΠ";}
		if ($praksi=='4'){
			echo "Μονάδα Καινοτομίας και Επιχειρηματικότητας (ΜΚΕ) του Ελληνικού Ανοικτού Πανεπιστημίου";	}
		if ($praksi=='5'){
			echo "ΜΟΔΙΠ του ΕΑΠ";	}		
			
 ?>», Άξονας Προτεραιότητας <?php $contractual->aksonasproteraiotitas ?>: «<?php $contractual->titlosaksonaproteraiotitas ?>» με συγχρηματοδότηση από την Ευρωπαϊκή Ένωση (Ευρωπαϊκό Κοινωνικό Ταμείο - Ε.Κ.Τ.) και από εθνικούς πόρους μέσω του προγράμματος Δημοσίων Επενδύσεων (Π.Δ.Ε.) του <?php $eggrafo->lektikoypoyrgeioypaideias ?>
</p>

<p>
σε συνδυασμό δε με: 
</p>

<p>
1) Την υπ’ αριθμ. <?php $contractual->apofasientaksisergoypraksis ?> Απόφαση Ένταξης της Πράξης «<?php 
		$praksi=$contractual->ergopraksi; 
		if ($praksi=='1'){
			echo "Ελληνικό Ανοικτό Πανεπιστήμιο";}
		if ($praksi=='2'){
			echo "Γραφείο Διασύνδεσης Ελληνικού Ανοικτού Πανεπιστημίου";}
		if ($praksi=='3'){
			echo "Δομή Απασχόλησης και Σταδιοδρομίας (ΔΑΣΤΑ) ΕΑΠ";}
		if ($praksi=='4'){
			echo "Μονάδα Καινοτομίας και Επιχειρηματικότητας (ΜΚΕ) του Ελληνικού Ανοικτού Πανεπιστημίου";	}
		if ($praksi=='5'){
			echo "ΜΟΔΙΠ του ΕΑΠ";	}		
			
 ?>» στον Άξονα Προτεραιότητας <?php $contractual->aksonasproteraiotitas ?> του Ε.Π. «<?php $contractual->titlosaksonaproteraiotitas ?>» της Ειδικής Υπηρεσίας Διαχείρισης του Ε.Π.Ε.Δ.Β.Μ. </p>
 <p>
 
2) Την απόφαση υλοποίησης με ίδια μέσα του Υποέργου <?php $contractual->arithmosypoergoyolografos ?>  (<?php $contractual->arithmosypoergoy ?>) του έργου-πράξης «<?php 
		$praksi=$contractual->ergopraksi; 
		if ($praksi=='1'){
			echo "Ελληνικό Ανοικτό Πανεπιστήμιο";}
		if ($praksi=='2'){
			echo "Γραφείο Διασύνδεσης Ελληνικού Ανοικτού Πανεπιστημίου";}
		if ($praksi=='3'){
			echo "Δομή Απασχόλησης και Σταδιοδρομίας (ΔΑΣΤΑ) ΕΑΠ";}
		if ($praksi=='4'){
			echo "Μονάδα Καινοτομίας και Επιχειρηματικότητας (ΜΚΕ) του Ελληνικού Ανοικτού Πανεπιστημίου";	}
		if ($praksi=='5'){
			echo "ΜΟΔΙΠ του ΕΑΠ";	}		
			
 ?>» της Διοικούσας Επιτροπής του Ε.Α.Π., που ελήφθη κατά την <?php $contractual->apofasiylopoiisisypoergoymetaidiamesa ?> Συνεδρίασή της, όπως τροποποιήθηκε με την υπ’ αριθμ. 257η/14-04-2014 Απόφαση
 </p>
 <p>
3) Την απόφαση της Διοικούσας Επιτροπής του Ε.Α.Π., που ελήφθη κατά την <?php $contractual->apofaside ?> Συνεδρίασή της και 
</p>
4) Την απόφαση της Επιτροπής Διαχείρισης Ειδικού Λογαριασμού του Ε.Α.Π., που ελήφθη κατά την <?php $contractual->apofasiedel ?> Συνεδρίασή της,  
</p>
<p>
λαμβανομένων άμα υπόψη των διατάξεων των άρθρων 6 παρ. 8 του ν. 2527/1994 και 14 του ν. 3369/2005, οι οποίες διατηρούνται σε ισχύ και δεν καταργήθηκαν μετά την ισχύ του ν. 3812/2009 
</p>
<p>
αναθέτουν με την παρούσα σύμβαση  στον/στην  αφ’ ετέρου συμβαλλόμενο/η,  που στο παρόν χάριν συντομίας θα αποκαλείται «Ανάδοχος», την εκτέλεση του κάτωθι έργου σύμφωνα με τους πιο κάτω  ειδικότερους όρους και συμφωνίες:   
</p>

<p style="font-size:12pt; text-decoration: underline; "><strong>1.  ΑΝΤΙΚΕΙΜΕΝΟ – ΤΡΟΠΟΣ ΕΚΤΕΛΕΣΗΣ ΚΑΙ ΠΑΡΑΔΟΣΗΣ  ΕΡΓΟΥ</strong></p>

<p>
1.1. Αντικείμενο του παρόντος Έργου είναι η συμμετοχή στην υλοποίηση του Πακέτου Εργασίας <?php $contractual->arithmospaketoyergasias ?>  : «<?php $contractual->titlospaketoyergasias ?>».
</p>
<p>
1.2. Ο Ανάδοχος βαρύνεται και υποχρεούται με την συμμετοχή στην υλοποίηση, εκτέλεση και παράδοση των παραδοτέων του <?php $contractual->arithmospaketoyergasias ?> όπως αυτά περιγράφονται στην σχετική Απόφαση Υλοποίησης με αυτεπιστασία του Υποέργου <?php $contractual->arithmosypoergoy ?> της Δ.Ε. του Ε.Α.Π.
</p>
<p>
1.3. Ο Ανάδοχος υποχρεούται κατά την ολοκλήρωση και παράδοση του εκτελεσθέντος έργου να υποβάλλει γραπτή έκθεση (τελικό παραδοτέο) για την εκτέλεση του συνολικά ανατεθέντος έργου. Η μη υποβολή έκθεσης ή η μη έγκριση του περιεχομένου της από τον Αναθέτοντα αποτελεί λόγο καταγγελίας της σύμβασης.
</p>


<p style="font-size:12pt; text-decoration: underline; "><strong>2. ΑΜΟΙΒΗ – ΤΡΟΠΟΣ ΚΑΤΑΒΟΛΗΣ</strong></p>

<p>
2.1. Η συνολική αμοιβή του Αναδόχου για την εκτέλεση του ανωτέρω έργου συμφωνείται στο ποσό των <?php $contractual->posotrexoysassymvasisolografos ?> ευρώ (<?php $contractual->posotrexoysassymvasis ?> €), συμπεριλαμβανομένων ΦΠΑ και όλων των νομίμων κρατήσεων και άμεσων ή έμμεσων φόρων, όπως ισχύουν κατά την υπογραφή της σύμβασης ή πρόκειται να ισχύσουν κατά τη διάρκεια ισχύος της. 
Στη συμφωνηθείσα κατ’ αποκοπή αμοιβή περιλαμβάνεται και κάθε νόμιμη επιβάρυνση από την παρούσα σύμβαση υπέρ παντός τρίτου και του Ελληνικού Δημοσίου, καθώς και όλοι οι φόροι, εισφορές κλπ., οι οποίοι βαρύνουν τον Ανάδοχο. 
Συμφωνείται ρητά ότι ο Αναθέτων δεν βαρύνεται, έναντι του Αναδόχου, με οποιαδήποτε άλλη οικονομική υποχρέωση, πλην των ανωτέρω.
</p>
<p>
2.2. Η ως συμφωνηθείσα αμοιβή θα καταβάλλεται τμηματικά και ανάλογα με την πρόοδο εκτέλεσης του έργου και την κατά τμήματα παράδοση και αποτίμησή του από τον Ανάδοχο, υπό τον όρο πίστωσης του λογαριασμού του Έργου-Πράξης, μετά από πιστοποίηση του παρασχεθέντος έργου και την έκδοση αντίστοιχης εντολής από τον Επιστημονικό Υπεύθυνο αυτού. 
</p>
<p>
2.3. Ο Αναθέτων βαρύνεται με τις τυχόν δαπάνες μετακίνησης και διαμονής του εκτός έδρας, στις οποίες ήθελε υποβληθεί ο Ανάδοχος στο πλαίσιο εκτέλεσης του ανατιθέμενου ως άνω έργου, με την προϋπόθεση ότι: α) θα έχει προηγηθεί ειδική εντολή για την εκτός έδρας μετακίνησή του από τον Επιστημονικό Υπεύθυνο και β) θα έχει δοθεί ειδική εντολή πληρωμής της συγκεκριμένης συνολικής δαπάνης.
</p>


<p style="font-size:12pt; text-decoration: underline; "><strong>3. ΧΡΟΝΟΣ ΕΚΤΕΛΕΣΗΣ</strong></p>

<p>
Συμφωνείται ρητά ότι το ως άνω Έργο θα εκτελεσθεί και θα ολοκληρωθεί και θα παραδοθεί εντός χρονικού διαστήματος <?php $contractual->diarkeiatrexoysassymvasis ?> μηνών, ήτοι από <?php $contractual->enarksitrexoysassymvasis ?>  μέχρι και τις <?php $contractual->liksitrexoysassymvasis ?>, εκτός και εάν εξ αντικειμενικών λόγων κριθεί αναγκαία από τον Αναθέτοντα η παράταση αυτού.
</p>

<p style="font-size:12pt; text-decoration: underline; "><strong>4. ΤΡΟΠΟΣ ΕΚΤΕΛΕΣΗΣ</strong></p>

<p>
4.1. Το Έργο θα εκτελεσθεί υπό τη γενικότερη εποπτεία, έλεγχο και ευθύνη, οδηγίες και υποδείξεις του Αναθέτοντα και του Επιστημονικού Υπευθύνου του Έργου-Πράξης <?php $ctntractual ->epistimonikosypeythinosergoy ?>, καθώς και του Επιστημονικού Υπεύθυνου του Υποέργου <?php $contractual->epistimonikosypeythinosypoergoy ?>, ο οποίος έχει το δικαίωμα να θέτουν γενικές και ειδικές παραμέτρους για την ποιοτική και ποσοτική εκτέλεσή του, προς τις οποίες υποχρεούται να συμμορφούται αναντίρρητα ο Ανάδοχος.
</p>
<p>
4.2. Το έργο θα εκτελεσθεί αυτοπροσώπως και με άκρα επιμέλεια από τον Ανάδοχο σύμφωνα με τους κανόνες της τέχνης και της επιστήμης, την καλή πίστη και τα συναλλακτικά ήθη, συνεργαζόμενος με τον Επιστημονικό Υπεύθυνο του Έργου-Πράξης και του Υποέργου και τους εν γένει απασχολούμενος με οποιαδήποτε μορφή στο Ίδρυμα. 
</p>
<p>
4.3. Η εκτέλεση του έργου από τον Ανάδοχο θα γίνει χωρίς δεσμεύσεις συγκεκριμένου ωραρίου. 
Συμφωνείται ρητά ότι η παρούσα σύμβαση είναι γνήσια σύμβαση ανάθεσης έργου για παροχή υπηρεσιών και δεν δημιουργεί, ουδέ υποκρύπτει σχέση εξαρτημένης εργασίας μεταξύ του Αναθέτοντα και του Αναδόχου, ο οποίος καθ’ όλη σε όλη τη διάρκεια εκτέλεσης του έργου ενεργεί ως ελεύθερος επαγγελματίας. 
</p>
<p>
4.4. Η παρούσα σύμβαση έργου υπάγεται στο πεδίο εφαρμογής του Π.Δ. 164/2004 και δη στα άρθρα 2 παρ.1 και 6 παρ.2 και εμπίπτει στις εξαιρέσεις της παραγράφου 8 του άρθρου 6 του Ν. 2527/1997, όπως αυτό είχε τροποποιηθεί με το άρθρο 14 παρ. 2 του Ν.3369/2005 και διατηρήθηκε σε ισχύ αναριθμούμενη με το άρθρο 10 του Ν. 3812/2009.
</p>
<p>
4.5. Για την υλοποίηση του έργου, σύμφωνα με τις ανάγκες του Έργου-Πράξης, παρέχεται η δυνατότητα στον Ανάδοχο, μετά από εισήγηση του Επιστημονικού Υπευθύνου της Πράξης και έγκριση της Επιτροπής Διαχείρισης του Ειδικού Λογαριασμού, να εκτελεί το ανατεθέν Έργο, ολικά ή μερικά, στους χώρους και στις εγκαταστάσεις του Αναθέτοντα, του Αναδόχου υποχρεούμενου να χρησιμοποιεί επιμελώς τον εν γένει χώρο και τυχόν εγκαταστάσεις του Αναθέτοντα, που ήθελε χρησιμοποιεί κάθε φορά, ευθυνόμενου, σε αντίθετη περίπτωση, για οποιαδήποτε θετική ή αποθετική ζημία.-
</p>

<p style="font-size:12pt; text-decoration: underline; "><strong>5. ΚΑΤΑΓΓΕΛΙΑ-ΛΥΣΗ ΤΗΣ ΣΥΜΒΑΣΗΣ</strong></p>

<p>
5.1. Ο Αναθέτων δύναται, μετά από εισήγηση-πρόταση του Επιστημονικού Υπευθύνου του Έργου-Πράξης, να καταγγείλει και να λύσει μονομερώς και αζημίως την παρούσα σύμβαση για σπουδαίο λόγο, ανεξαρτήτως του σταδίου ανάπτυξης του έργου, κοινοποιώντας στον Ανάδοχο έγγραφη καταγγελία, τα αποτελέσματα της οποίας επέρχονται από την επομένη της κοινοποίησής της στον Ανάδοχο. 
</p>
<p>
5.2. Συμφωνείται ρητά ότι η διακοπή χρηματοδότησης της Πράξης  του Έργου, ως και η αλλαγή του νομικού πλαισίου ως προς τη σύναψη συμβάσεων στο πλαίσιο συγχρηματοδοτούμενων έργων, συνιστούν σπουδαίο λόγο, που επιφέρει την καταγγελία και τη λύση της παρούσας σύμβασης, αζημίως για τον Αναθέτοντα.- Ωσαύτως σπουδαίο λόγο αποτελούν, όλως ενδεικτικά, και η μη προσήκουσα εκτέλεση του έργου, η παραβίαση των όρων της παρούσας σύμβασης, που συμφωνούνται σοβαροί και σπουδαίοι κλπ.  
</p>

<p style="font-size:12pt; text-decoration: underline; "><strong>6. ΕΚΠΤΩΣΗ ΑΝΑΔΟΧΟΥ</strong></p>
<p>
Ο Ανάδοχος, εάν δεν εκπληρώνει τις συμβατικές υποχρεώσεις του,  κηρύσσεται έκπτωτος μετά από εισήγηση του Επιστημονικού Υπευθύνου του Έργου- της Πράξης και απόφαση της Δ.Ε. του Αναθέτοντα και της Ε.Δ.Ε.Λ.
</p>
<p>
Η αδυναμία του Αναδόχου να παραδώσει εγκαίρως και προσηκόντως, έστω και ένα από τα παραδοτέα, που περιγράφονται στην παρούσα σύμβαση, αποτελεί λόγο έκπτωσης, η οποία επέρχεται από την επομένη της επιδόσεως του σχετικού εγγράφου -αναγγελία στον Ανάδοχο.
</p>

<p style="font-size:12pt; text-decoration: underline; "><strong>7. ΑΠΟΤΕΛΕΣΜΑΤΑ ΚΑΤΑΓΓΕΛΙΑΣ - ΕΚΠΤΩΣΗΣ</strong></p>

<p>
<strong>7.1.</strong> Σε περίπτωση, διακοπής της Πράξης για οποιονδήποτε λόγο ή καταγγελίας της σύμβασης από τον Αναθέτοντα, θα καταβάλλεται στον Ανάδοχο αποκλειστικά και μόνο η αμοιβή που αντιστοιχεί στο έργο, που θα έχει εκτελεστεί και παραδοθεί από αυτόν μέχρι την ημέρα διακοπής –καταγγελίας της παρούσας σύμβασης - έκπτωσης,  με την προϋπόθεση της οριστικής παραλαβής του.
</p>
<p>
<strong>7.2.</strong>Στις ανωτέρω περιπτώσεις ο Ανάδοχος υποχρεούται αμέσως μετά τη λύση - καταγγελία της παρούσας- έκπτωση, να απέχει από οποιαδήποτε ενέργεια σχετίζεται με την περιγραφόμενη στην παρούσα δραστηριότητά του και να παραδώσει στον Αναθέτοντα εντός τριών (3) εργασίμων ημερών τα αποτελέσματα του έργου, που εκτέλεσε μέχρι την καθ’ οιονδήποτε τρόπο λήξη της σύμβασης, ως και να επιστρέψει στον Αναθέτοντα πάν ό,τι διέθεσε εις αυτόν ο τελευταίος προς διευκόλυνσή του κατά την εκτέλεση του έργου, άλλως ο Ανάδοχος υποχρεούται σε κάθε θετική ή αρνητική ζημία, που ήθελε επέλθει, άμεσα ή έμμεσα, στον Αναθέτοντα, από δυστροπία, άρνηση ή αμέλεια του ως προς την επιστροφή των ανωτέρω.  
</p>

<p style="font-size:12pt; text-decoration: underline; "><strong>8. ΠΝΕΥΜΑΤΙΚΑ ΔΙΚΑΙΩΜΑΤΑ</strong></p>
<p>
<strong>8.1.</strong> Ο Ανάδοχος μεταβιβάζει και εκχωρεί, ρητά και ανέκκλητα, στον Αναθέτοντα κάθε μορφής δικαιώματά του (πνευματικά, ηθικά και συγγενικά) επί του Έργου, που είναι αναγκαία για την εκπλήρωση των όρων και του σκοπού της παρούσας σύμβασης, ως και των εν γένει σκοπών και επιδιώξεων του Αναθέτοντα, όπως αυτά προκύπτουν από τις κείμενες διατάξεις περί πνευματικής ιδιοκτησίας και ιδία από τα άρθρα 3 και 4 του Ν. 2121/1993.
</p>
<p>
<strong>8.2.</strong> Η ως άνω μεταβίβαση των δικαιωμάτων ισχύει για όλες τις χώρες του κόσμου και για χρονικό διάστημα ίσο με τη διάρκεια προστασίας του Έργου σύμφωνα με το Ν. 2121/1993.
</p>
<p>
<strong>8.3.</strong> Ο Αναθέτων διατηρεί το δικαίωμα της ελεύθερης μεταβίβασης των πάσης φύσεως δικαιωμάτων, που απορρέουν από την παρούσα σύμβαση σε άλλα φυσικά ή νομικά πρόσωπα στην Ελλάδα ή την αλλοδαπή.- 
</p>
<p>
<strong>8.4.</strong> Ο Αναθέτων δικαιούται να ασκήσει, κατά την κρίση του και αναλόγως των περιστάσεων και εν γένει συνθηκών, τα κάθε είδους δικαιώματά του, που απορρέουν από την εκμετάλλευση του Έργου ως περιουσιακού στοιχείου, είτε με δικά του μέσα, είτε μεταβιβάζοντας ή παραχωρώντας, αποκλειστικές ή μη, προς τούτο άδειες σε τρίτους.
</p>
<p>
<strong>8.5.</strong> Απαγορεύεται ρητά στον Ανάδοχο να παραχωρήσει οποιοδήποτε δικαίωμα σε οιονδήποτε τρίτο, ή να διαθέτει ή να χρησιμοποιεί μέρος ή το σύνολο του έργου για οιονδήποτε λόγο, χωρίς τη προηγούμενη γραπτή έγκριση του Αναθέτοντα.
</p>

<p style="font-size:12pt; text-decoration: underline; "><strong>9. ΕΜΠΙΣΤΕΥΤΙΚΟΤΗΤΑ</strong></p>

<p>
<strong>9.1.</strong> Ο Ανάδοχος, χωρίς την προηγούμενη έγγραφη συναίνεση του Αναθέτοντα, δεν αποκαλύπτει καθ’ οιονδήποτε τρόπο εμπιστευτικές πληροφορίες, που του δόθηκαν ή που ο ίδιος ανακάλυψε κατά την υλοποίηση του Έργου, ούτε κοινοποιεί στοιχεία, έγγραφα και πληροφορίες των οποίων λαμβάνει γνώση κατά την εκτέλεση του έργου, υποχρεούται δε να μεριμνά εις τρόπον ώστε τρίτα πρόσωπα, που συνεργάζονται μαζί του (βοηθός κλπ.) να τηρήσουν την ως άνω υποχρέωση. Σε περίπτωση αθέτησης της ως άνω υποχρέωσης ο Αναθέτων δικαιούται να απαιτήσει την αποκατάσταση κάθε τυχόν θετικής ή αποθετικής ζημίας, ως και την παύση κοινοποίησης των εμπιστευτικών πληροφοριών και την παράλειψή τους στο μέλλον.
</p>
<p>
Ο Ανάδοχος δεν δύναται να προβαίνει σε δημόσιες δηλώσεις σχετικά με το Έργο χωρίς την προηγούμενη συναίνεση του Αναθέτοντα.
</p>
<p>
<strong>9.2.</strong> Ο Ανάδοχος υποχρεούται: <strong>α)</strong> Να λαμβάνει κάθε πρόσφορο μέσο και διατυπώσεις μυστικότητας, ώστε να αποφευχθεί η διαρροή και η δημοσιοποίηση, των πληροφοριών, που περιέρχονται σε γνώση του κατά την εκτέλεση του έργου, η τυχόν καταστροφή ή απώλεια των εμπεπιστευμένων σε αυτόν εγγράφων, εγχειριδίων και λοιπών πληροφοριών, στα οποία θα εμπεριέχονται οι ως άνω παραπάνω εμπιστευτικής φύσεως πληροφορίες, <strong>β)</strong> να χρησιμοποιεί τις εμπιστευτικές πληροφορίες μόνο προς το σκοπό της παρούσας σύμβασης και <strong>γ)</strong> να μην χρησιμοποιήσει την τεχνογνωσία και την εμπειρία, που θα αποκομίσει από την πρόσβαση στις εμπιστευτικές πληροφορίες, παρά μόνο για τους σκοπούς της παρούσας σύμβασης σύμφωνα προς τους ειδικότερους όρους αυτής.
</p>
<strong>9.3.</strong> Οι υποχρεώσεις, που απορρέουν από το παρόν άρθρο, εξακολουθούν να ισχύουν και να δεσμεύουν τον Ανάδοχο και μετά την καθ’ οιονδήποτε τρόπο διακοπή της συνεργασίας του με το Πανεπιστήμιο.
</p>

<p style="font-size:12pt; text-decoration: underline; "><strong>10. ΑΘΕΜΙΤΟΣ ΑΝΤΑΓΩΝΙΣΜΟΣ</strong></p>
<p>
Ο ανάδοχος καθ’ όλη την διάρκεια εκτελέσεως έργου υποχρεούται να απέχει από κάθε μορφής ανταγωνιστικές πράξεις προς τις δραστηριότητες, που θα αναπτύσσει κατά την εκτέλεση του έργου, μετερχόμενος αυτές, είτε ευκαιριακά, είτε κατ΄ επάγγελμα, είτε επ’ ονόματί του, είτε μέσω προστηθέντων ή παρένθετου προσώπου τόσο στην Ελλάδα, όσο και σε τρίτες χώρες.
</p>

<p style="font-size:12pt; text-decoration: underline; "><strong>11.  ΕΠΙΛΥΣΗ ΔΙΑΦΟΡΩΝ - ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ</strong></p>
<P>
<strong>11.1.</strong>Η παρούσα σύμβαση διέπεται από το Ελληνικό δίκαιο και κάθε διαφορά εξ αυτής υπάγεται στην αποκλειστική αρμοδιότητα των Δικαστηρίων Πατρών.
</p>
<P>
<strong>11.2.</strong>Όλοι οι όροι της παρούσας σύμβασης, ως και των τυχόν Παραρτημάτων, που συνοδεύουν αυτή και αποτελούν αναπόσπαστο τμήμα της, είναι ουσιώδεις και σπουδαίοι, η παραβίαση δε οποιουδήποτε τούτων παρέχει το δικαίωμα στον Αναθέτοντα της μονομερούς λύσης και καταγγελίας της παρούσας σύμβασης αζημίως δι’ εαυτόν.
</p>
<P>
<strong>11.3.</strong>Κάθε τροποποίηση των όρων και συμφωνιών της παρούσας θα αποδεικνύεται αποκλειστικά και μόνο εγγράφως, αποκλειομένου κάθε άλλου αποδεικτικού μέσου, και του όρκου εισέτι.
</p>
<P>
<strong>11.4.</strong>Τυχόν ακυρότητα ενός όρου δεν επηρεάζει το κύρος της όλης σύμβασης, οι δε συμβαλλόμενοι υποχρεούνται να καλύψουν το κενό, που ενδέχεται να προκύψει από ακυρότητα όρου, ερμηνευτικά ή με συμπλήρωση της παρούσας, κατά τρόπο που να εκπληρούται ο οικονομικός σκοπός της σύμβασης.
</p>

<p>
Σε πιστοποίηση των ανωτέρω συντάχθηκε το παρόν σε τέσσερα (4) όμοια πρωτότυπα, εκ των οποίων τρία (3) λαμβάνει ο Αναθέτων και ένα (1) ο Ανάδοχος και, αφού διαβάστηκε και βεβαιώθηκε το περιεχόμενό του από τα συμβαλλόμενα μέρη, υπογράφεται ως ακολούθως:
</p>
</div>



 </p>
  </div>
</div>


<div class="row">

<div>
<p align='center'>ΤΑ ΣΥΜΒΑΛΛΟΜΕΝΑ ΜΕΡΗ</p>
</div>

<div  class="col-md-4 col-md-offset-2 col-xs-4 col-xs-offset-8 col-sm-4 col-sm-offset-2 ">
<p>Ο ΑΝΑΘΕΤΩΝ</p>
</div>

<div  class="col-md-4 col-md-offset-2 col-xs-4 col-xs-offset-8 col-sm-4 col-sm-offset-2 ">
<p>Ο ΑΝΑΔΟΧΟΣ</p>
</div>
</BR></BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR>

</div>
</div>

</body>
</html>